VV_cases/V2_thermal/results/study_v2a/runs/004_data_v2a_ogrid_cylinder_validation/simulations/Re20_ogrid/openfoam_setup/0/alphat
FoamFile { version 2.0; format ascii; class volScalarField; object alphat; }
dimensions      [0 2 -1 0 0 0 0];
internalField   uniform 0;
boundaryField { ".*" { type calculated; value uniform 0; } }
